
;
;
; Reaper
;
;

;
; Torso
;

[CNV_WotC_RPR_MW5_WZ_Operator_Calisto_4_1_Torso_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 上部气罐[默认]"

[MPL_WotC_RPR_MW5_WZ_Operator_Calisto_4_1_Torso_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 上部气罐[默认]"

[MPW_WotC_RPR_MW5_WZ_Operator_Calisto_4_1_Torso_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 上部气罐[默认]"


[CNV_WotC_RPR_MW5_WZ_Operator_Calisto_4_1_Torso_Primary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 上部气罐[主]"

[MPL_WotC_RPR_MW5_WZ_Operator_Calisto_4_1_Torso_Primary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 上部气罐[主]"

[MPW_WotC_RPR_MW5_WZ_Operator_Calisto_4_1_Torso_Primary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 上部气罐[主]"

;
; Legs
;

[CNV_WotC_RPR_MW5_WZ_Operator_Calisto_4_1_Legs_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 腿 [默认]"


[CNV_WotC_RPR_MW5_WZ_Operator_Calisto_4_1_Legs_Primary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 腿 [主]"

;
; 身体 Accessories
;

[CNV_WotC_RPR_MW5_WZ_Operator_Calisto_4_1_TorsoDeco_KevlarVest_01_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 凯夫拉背心[全装][默认]"

[MPL_WotC_RPR_MW5_WZ_Operator_Calisto_4_1_TorsoDeco_KevlarVest_01_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 凯夫拉背心[全装][默认]"

[MPW_WotC_RPR_MW5_WZ_Operator_Calisto_4_1_TorsoDeco_KevlarVest_01_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 凯夫拉背心[全装][默认]"


[CNV_WotC_RPR_MW5_WZ_Operator_Calisto_4_1_TorsoDeco_KevlarVest_01_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 凯夫拉背心[全装][副]"

[MPL_WotC_RPR_MW5_WZ_Operator_Calisto_4_1_TorsoDeco_KevlarVest_01_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 凯夫拉背心[全装][副]"

[MPW_WotC_RPR_MW5_WZ_Operator_Calisto_4_1_TorsoDeco_KevlarVest_01_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 凯夫拉背心[全装][副]"


[CNV_WotC_RPR_MW5_WZ_Operator_Calisto_4_1_TorsoDeco_KevlarVest_02_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 凯夫拉背心 [只有围巾][默认]"

[MPL_WotC_RPR_MW5_WZ_Operator_Calisto_4_1_TorsoDeco_KevlarVest_02_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 凯夫拉背心 [只有围巾][默认]"

[MPW_WotC_RPR_MW5_WZ_Operator_Calisto_4_1_TorsoDeco_KevlarVest_02_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 凯夫拉背心 [只有围巾][默认]"


[CNV_WotC_RPR_MW5_WZ_Operator_Calisto_4_1_TorsoDeco_KevlarVest_02_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 凯夫拉背心 [只有围巾][副]"

[MPL_WotC_RPR_MW5_WZ_Operator_Calisto_4_1_TorsoDeco_KevlarVest_02_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 凯夫拉背心 [只有围巾][副]"

[MPW_WotC_RPR_MW5_WZ_Operator_Calisto_4_1_TorsoDeco_KevlarVest_02_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 凯夫拉背心 [只有围巾][副]"


[CNV_WotC_RPR_MW5_WZ_Operator_Calisto_4_1_TorsoDeco_KevlarVest_03_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 凯夫拉背心 [无围巾][默认]"

[MPL_WotC_RPR_MW5_WZ_Operator_Calisto_4_1_TorsoDeco_KevlarVest_03_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 凯夫拉背心 [无围巾][默认]"

[MPW_WotC_RPR_MW5_WZ_Operator_Calisto_4_1_TorsoDeco_KevlarVest_03_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 凯夫拉背心 [无围巾][默认]"


[CNV_WotC_RPR_MW5_WZ_Operator_Calisto_4_1_TorsoDeco_KevlarVest_03_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 凯夫拉背心 [无围巾][副]"

[MPL_WotC_RPR_MW5_WZ_Operator_Calisto_4_1_TorsoDeco_KevlarVest_03_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 凯夫拉背心 [无围巾][副]"

[MPW_WotC_RPR_MW5_WZ_Operator_Calisto_4_1_TorsoDeco_KevlarVest_03_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 凯夫拉背心 [无围巾][副]"

;
; Thighs
;

[CNV_WotC_RPR_MW5_WZ_Operator_Calisto_4_1_Thighs_Pouches_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 皮制弹药袋 [默认]"

[MPL_WotC_RPR_MW5_WZ_Operator_Calisto_4_1_Thighs_Pouches_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 皮制弹药袋 [默认]"

[MPW_WotC_RPR_MW5_WZ_Operator_Calisto_4_1_Thighs_Pouches_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 皮制弹药袋 [默认]"


[CNV_WotC_RPR_MW5_WZ_Operator_Calisto_4_1_Thighs_Pouches_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 皮制弹药袋 [副]"

[MPL_WotC_RPR_MW5_WZ_Operator_Calisto_4_1_Thighs_Pouches_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 皮制弹药袋 [副]"

[MPW_WotC_RPR_MW5_WZ_Operator_Calisto_4_1_Thighs_Pouches_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 皮制弹药袋 [副]"

;
; 左臂
;


[CNV_WotC_RPR_MW5_WZ_Operator_Calisto_4_1_Arm_Left_Var00_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 左臂 [默认]"


[CNV_WotC_RPR_MW5_WZ_Operator_Calisto_4_1_Arm_Left_Var00_Primary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 左臂 [主]"


[CNV_WotC_RPR_MW5_WZ_Operator_Calisto_4_1_Arm_Left_Var00_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 左臂 [副]"

;
; 右臂
;

[CNV_WotC_RPR_MW5_WZ_Operator_Calisto_4_1_Arm_Right_Var00_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 右臂 [默认]"


[CNV_WotC_RPR_MW5_WZ_Operator_Calisto_4_1_Arm_Right_Var00_Primary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 右臂 [主]"


[CNV_WotC_RPR_MW5_WZ_Operator_Calisto_4_1_Arm_Right_Var00_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 右臂 [副]"

;
; 左前臂
;

[CNV_WotC_RPR_MW5_WZ_Operator_Calisto_4_1_Forearm_Left_Watch_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - Watch [主]"


[CNV_WotC_RPR_MW5_WZ_Operator_Calisto_4_1_Forearm_Left_Watch_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - Watch [副]"

;
;
; Skirmisher
;
;

;
; Torso
;

[CNV_WotC_SKR_MW5_WZ_Operator_Calisto_4_1_Torso_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 上部气罐[默认]"

[MPL_WotC_SKR_MW5_WZ_Operator_Calisto_4_1_Torso_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 上部气罐[默认]"

[MPW_WotC_SKR_MW5_WZ_Operator_Calisto_4_1_Torso_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 上部气罐[默认]"


[CNV_WotC_SKR_MW5_WZ_Operator_Calisto_4_1_Torso_Primary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 上部气罐[主]"

[MPL_WotC_SKR_MW5_WZ_Operator_Calisto_4_1_Torso_Primary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 上部气罐[主]"

[MPW_WotC_SKR_MW5_WZ_Operator_Calisto_4_1_Torso_Primary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 上部气罐[主]"

;
; Legs
;

[CNV_WotC_SKR_MW5_WZ_Operator_Calisto_4_1_Legs_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 腿 [默认]"


[CNV_WotC_SKR_MW5_WZ_Operator_Calisto_4_1_Legs_Primary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 腿 [主]"

;
; 身体 Accessories
;

[CNV_WotC_SKR_MW5_WZ_Operator_Calisto_4_1_TorsoDeco_KevlarVest_01_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 凯夫拉背心[全装][默认]"

[MPL_WotC_SKR_MW5_WZ_Operator_Calisto_4_1_TorsoDeco_KevlarVest_01_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 凯夫拉背心[全装][默认]"

[MPW_WotC_SKR_MW5_WZ_Operator_Calisto_4_1_TorsoDeco_KevlarVest_01_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 凯夫拉背心[全装][默认]"


[CNV_WotC_SKR_MW5_WZ_Operator_Calisto_4_1_TorsoDeco_KevlarVest_01_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 凯夫拉背心[全装][副]"

[MPL_WotC_SKR_MW5_WZ_Operator_Calisto_4_1_TorsoDeco_KevlarVest_01_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 凯夫拉背心[全装][副]"

[MPW_WotC_SKR_MW5_WZ_Operator_Calisto_4_1_TorsoDeco_KevlarVest_01_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 凯夫拉背心[全装][副]"


[CNV_WotC_SKR_MW5_WZ_Operator_Calisto_4_1_TorsoDeco_KevlarVest_02_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 凯夫拉背心 [只有围巾][默认]"

[MPL_WotC_SKR_MW5_WZ_Operator_Calisto_4_1_TorsoDeco_KevlarVest_02_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 凯夫拉背心 [只有围巾][默认]"

[MPW_WotC_SKR_MW5_WZ_Operator_Calisto_4_1_TorsoDeco_KevlarVest_02_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 凯夫拉背心 [只有围巾][默认]"


[CNV_WotC_SKR_MW5_WZ_Operator_Calisto_4_1_TorsoDeco_KevlarVest_02_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 凯夫拉背心 [只有围巾][副]"

[MPL_WotC_SKR_MW5_WZ_Operator_Calisto_4_1_TorsoDeco_KevlarVest_02_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 凯夫拉背心 [只有围巾][副]"

[MPW_WotC_SKR_MW5_WZ_Operator_Calisto_4_1_TorsoDeco_KevlarVest_02_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 凯夫拉背心 [只有围巾][副]"


[CNV_WotC_SKR_MW5_WZ_Operator_Calisto_4_1_TorsoDeco_KevlarVest_03_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 凯夫拉背心 [无围巾][默认]"

[MPL_WotC_SKR_MW5_WZ_Operator_Calisto_4_1_TorsoDeco_KevlarVest_03_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 凯夫拉背心 [无围巾][默认]"

[MPW_WotC_SKR_MW5_WZ_Operator_Calisto_4_1_TorsoDeco_KevlarVest_03_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 凯夫拉背心 [无围巾][默认]"


[CNV_WotC_SKR_MW5_WZ_Operator_Calisto_4_1_TorsoDeco_KevlarVest_03_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 凯夫拉背心 [无围巾][副]"

[MPL_WotC_SKR_MW5_WZ_Operator_Calisto_4_1_TorsoDeco_KevlarVest_03_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 凯夫拉背心 [无围巾][副]"

[MPW_WotC_SKR_MW5_WZ_Operator_Calisto_4_1_TorsoDeco_KevlarVest_03_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 凯夫拉背心 [无围巾][副]"

;
; Thighs
;

[CNV_WotC_SKR_MW5_WZ_Operator_Calisto_4_1_Thighs_Pouches_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 皮制弹药袋 [默认]"

[MPL_WotC_SKR_MW5_WZ_Operator_Calisto_4_1_Thighs_Pouches_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 皮制弹药袋 [默认]"

[MPW_WotC_SKR_MW5_WZ_Operator_Calisto_4_1_Thighs_Pouches_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 皮制弹药袋 [默认]"


[CNV_WotC_SKR_MW5_WZ_Operator_Calisto_4_1_Thighs_Pouches_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 皮制弹药袋 [副]"

[MPL_WotC_SKR_MW5_WZ_Operator_Calisto_4_1_Thighs_Pouches_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 皮制弹药袋 [副]"

[MPW_WotC_SKR_MW5_WZ_Operator_Calisto_4_1_Thighs_Pouches_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 皮制弹药袋 [副]"

;
; 左臂
;


[CNV_WotC_SKR_MW5_WZ_Operator_Calisto_4_1_Arm_Left_Var00_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 左臂 [默认]"


[CNV_WotC_SKR_MW5_WZ_Operator_Calisto_4_1_Arm_Left_Var00_Primary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 左臂 [主]"


[CNV_WotC_SKR_MW5_WZ_Operator_Calisto_4_1_Arm_Left_Var00_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 左臂 [副]"

;
; 右臂
;

[CNV_WotC_SKR_MW5_WZ_Operator_Calisto_4_1_Arm_Right_Var00_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 右臂 [默认]"


[CNV_WotC_SKR_MW5_WZ_Operator_Calisto_4_1_Arm_Right_Var00_Primary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 右臂 [主]"


[CNV_WotC_SKR_MW5_WZ_Operator_Calisto_4_1_Arm_Right_Var00_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 右臂 [副]"

;
; 左前臂
;

[CNV_WotC_SKR_MW5_WZ_Operator_Calisto_4_1_Forearm_Left_Watch_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - Watch [主]"


[CNV_WotC_SKR_MW5_WZ_Operator_Calisto_4_1_Forearm_Left_Watch_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - Watch [副]"

;
;
; Templar
;
;

;
; Torso
;

[CNV_WotC_TMP_MW5_WZ_Operator_Calisto_4_1_Torso_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 上部气罐[默认]"

[MPL_WotC_TMP_MW5_WZ_Operator_Calisto_4_1_Torso_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 上部气罐[默认]"

[MPW_WotC_TMP_MW5_WZ_Operator_Calisto_4_1_Torso_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 上部气罐[默认]"


[CNV_WotC_TMP_MW5_WZ_Operator_Calisto_4_1_Torso_Primary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 上部气罐[主]"

[MPL_WotC_TMP_MW5_WZ_Operator_Calisto_4_1_Torso_Primary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 上部气罐[主]"

[MPW_WotC_TMP_MW5_WZ_Operator_Calisto_4_1_Torso_Primary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 上部气罐[主]"

;
; Legs
;

[CNV_WotC_TMP_MW5_WZ_Operator_Calisto_4_1_Legs_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 腿 [默认]"


[CNV_WotC_TMP_MW5_WZ_Operator_Calisto_4_1_Legs_Primary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 腿 [主]"

;
; 身体 Accessories
;

[CNV_WotC_TMP_MW5_WZ_Operator_Calisto_4_1_TorsoDeco_KevlarVest_01_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 凯夫拉背心[全装][默认]"

[MPL_WotC_TMP_MW5_WZ_Operator_Calisto_4_1_TorsoDeco_KevlarVest_01_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 凯夫拉背心[全装][默认]"

[MPW_WotC_TMP_MW5_WZ_Operator_Calisto_4_1_TorsoDeco_KevlarVest_01_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 凯夫拉背心[全装][默认]"


[CNV_WotC_TMP_MW5_WZ_Operator_Calisto_4_1_TorsoDeco_KevlarVest_01_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 凯夫拉背心[全装][副]"

[MPL_WotC_TMP_MW5_WZ_Operator_Calisto_4_1_TorsoDeco_KevlarVest_01_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 凯夫拉背心[全装][副]"

[MPW_WotC_TMP_MW5_WZ_Operator_Calisto_4_1_TorsoDeco_KevlarVest_01_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 凯夫拉背心[全装][副]"


[CNV_WotC_TMP_MW5_WZ_Operator_Calisto_4_1_TorsoDeco_KevlarVest_02_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 凯夫拉背心 [只有围巾][默认]"

[MPL_WotC_TMP_MW5_WZ_Operator_Calisto_4_1_TorsoDeco_KevlarVest_02_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 凯夫拉背心 [只有围巾][默认]"

[MPW_WotC_TMP_MW5_WZ_Operator_Calisto_4_1_TorsoDeco_KevlarVest_02_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 凯夫拉背心 [只有围巾][默认]"


[CNV_WotC_TMP_MW5_WZ_Operator_Calisto_4_1_TorsoDeco_KevlarVest_02_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 凯夫拉背心 [只有围巾][副]"

[MPL_WotC_TMP_MW5_WZ_Operator_Calisto_4_1_TorsoDeco_KevlarVest_02_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 凯夫拉背心 [只有围巾][副]"

[MPW_WotC_TMP_MW5_WZ_Operator_Calisto_4_1_TorsoDeco_KevlarVest_02_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 凯夫拉背心 [只有围巾][副]"


[CNV_WotC_TMP_MW5_WZ_Operator_Calisto_4_1_TorsoDeco_KevlarVest_03_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 凯夫拉背心 [无围巾][默认]"

[MPL_WotC_TMP_MW5_WZ_Operator_Calisto_4_1_TorsoDeco_KevlarVest_03_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 凯夫拉背心 [无围巾][默认]"

[MPW_WotC_TMP_MW5_WZ_Operator_Calisto_4_1_TorsoDeco_KevlarVest_03_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 凯夫拉背心 [无围巾][默认]"


[CNV_WotC_TMP_MW5_WZ_Operator_Calisto_4_1_TorsoDeco_KevlarVest_03_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 凯夫拉背心 [无围巾][副]"

[MPL_WotC_TMP_MW5_WZ_Operator_Calisto_4_1_TorsoDeco_KevlarVest_03_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 凯夫拉背心 [无围巾][副]"

[MPW_WotC_TMP_MW5_WZ_Operator_Calisto_4_1_TorsoDeco_KevlarVest_03_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 凯夫拉背心 [无围巾][副]"

;
; Thighs
;

[CNV_WotC_TMP_MW5_WZ_Operator_Calisto_4_1_Thighs_Pouches_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 皮制弹药袋 [默认]"

[MPL_WotC_TMP_MW5_WZ_Operator_Calisto_4_1_Thighs_Pouches_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 皮制弹药袋 [默认]"

[MPW_WotC_TMP_MW5_WZ_Operator_Calisto_4_1_Thighs_Pouches_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 皮制弹药袋 [默认]"


[CNV_WotC_TMP_MW5_WZ_Operator_Calisto_4_1_Thighs_Pouches_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 皮制弹药袋 [副]"

[MPL_WotC_TMP_MW5_WZ_Operator_Calisto_4_1_Thighs_Pouches_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 皮制弹药袋 [副]"

[MPW_WotC_TMP_MW5_WZ_Operator_Calisto_4_1_Thighs_Pouches_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 皮制弹药袋 [副]"

;
; 左臂
;


[CNV_WotC_TMP_MW5_WZ_Operator_Calisto_4_1_Arm_Left_Var00_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 左臂 [默认]"


[CNV_WotC_TMP_MW5_WZ_Operator_Calisto_4_1_Arm_Left_Var00_Primary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 左臂 [主]"


[CNV_WotC_TMP_MW5_WZ_Operator_Calisto_4_1_Arm_Left_Var00_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 左臂 [副]"

;
; 右臂
;

[CNV_WotC_TMP_MW5_WZ_Operator_Calisto_4_1_Arm_Right_Var00_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 右臂 [默认]"


[CNV_WotC_TMP_MW5_WZ_Operator_Calisto_4_1_Arm_Right_Var00_Primary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 右臂 [主]"


[CNV_WotC_TMP_MW5_WZ_Operator_Calisto_4_1_Arm_Right_Var00_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - 右臂 [副]"

;
; 左前臂
;

[CNV_WotC_TMP_MW5_WZ_Operator_Calisto_4_1_Forearm_Left_Watch_Def_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - Watch [主]"


[CNV_WotC_TMP_MW5_WZ_Operator_Calisto_4_1_Forearm_Left_Watch_Secondary_F X2BodyPartTemplate]
DisplayName="卡里斯托 - V-in-V - Watch [副]"
